export const homeNewsItemLeft = [
  {
    id: 0,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 1,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 2,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 3,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 4,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 5,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 6,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 7,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 8,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 9,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
]

export const homeNewsItemTop = [
  {
    id: 0,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 1,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 2,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 3,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 4,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
]
export const homeNewsItemBottom = [
  {
    id: 0,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 1,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 2,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 3,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
  {
    id: 4,
    title: "争创国家全域旅游示范区| 系列宣传",
    time: "2022-9-14",
  },
]
